Repository: jjundev/project_wattly
Catalog: Wattly/Resources/Localizable.xcstrings
Source language: ko
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: • %lld–%lld°C: 현재 정지·회전 상태 유지
ar: • %lld–%lld°م: الحفاظ على حالة التوقف/الدوران الحالية
cs: • %lld–%lld°C: Udržovat aktuální stav zastavení/otáčení
da: • %lld–%lld°C: Bevar aktuel stoppet/roterende tilstand
de: • %lld–%lld°C: Aktuellen Stillstands-/Drehstatus beibehalten
el: • %lld–%lld°C: Διατήρηση της τρέχουσας κατάστασης ακινησίας/περιστροφής
en: • %lld–%lld°C: Maintain current stopped/spinning state
es: • %lld–%lld°C: Mantener el estado actual detenido/girando
fi: • %lld–%lld°C: Säilytä nykyinen pysähtynyt/pyörivä tila
fr: • %lld–%lld°C : Maintenir l'état actuel arrêté/en rotation
he: • ‎%lld–%lld°C: שמור על מצב עצירה/סיבוב נוכחי
hi: • %lld–%lld°C: वर्तमान रुकी/घूर्णन स्थिति बनाए रखें
hu: • %lld–%lld°C: Jelenlegi leállított/forgó állapot fenntartása
id: • %lld–%lld°C: Pertahankan status berhenti/berputar saat ini
it: • %lld–%lld°C: Mantieni lo stato attuale arrestato/in rotazione
ja: • %lld〜%lld°C：現在の停止・回転状態を維持
nb: • %lld–%lld°C: Oppretthold nåværende stoppet/roterende tilstand
nl: • %lld–%lld°C: Huidige gestopte/draaiende status behouden
pl: • %lld–%lld°C: Utrzymuj bieżący stan zatrzymania/obrotów
pt_br: • %lld–%lld°C: Manter o estado atual de parada/rotação
pt_pt: • %lld–%lld°C: Manter o estado atual de paragem/rotação
ro: • %lld–%lld°C: Menține starea curentă de oprire/rotire
ru: • %lld–%lld°C: Сохранять текущее состояние остановки/вращения
sv: • %lld–%lld°C: Behåll nuvarande stoppat/roterande tillstånd
th: • %lld–%lld°C: รักษาสถานะหยุด/หมุนในปัจจุบันไว้
tr: • %lld–%lld°C: Mevcut durma/dönme durumunu koru
uk: • %lld–%lld°C: Зберігати поточний стан зупинки/обертання
vi: • %lld–%lld°C: Duy trì trạng thái dừng/quay hiện tại
zh_hans: • %lld–%lld°C：保持当前停止/运转状态
zh_hant: • %lld–%lld°C：保持目前停止/運轉狀態

source: • 48°C 미만: 팬 정지
ar: • أقل من 48°م: إيقاف المروحة
cs: • Pod 48°C: Vypnout ventilátor
da: • Under 48°C: Blæser stoppet
de: • Unter 48°C: Lüfter gestoppt
el: • Κάτω από 48°C: Ανεμιστήρας σταματημένος
en: • Below 48°C: Fan stopped
es: • Menos de 48°C: Ventilador detenido
fi: • Alle 48°C: Tuuletin pysähdyksissä
fr: • En dessous de 48°C : Ventilateur arrêté
he: • מתחת ל-48°C: מאוורר כבוי
hi: • 48°C से कम: पंखा बंद
hu: • 48°C alatt: Ventilátor leállítva
id: • Di bawah 48°C: Kipas berhenti
it: • Sotto i 48°C: Ventola ferma
ja: • 48°C未満：ファン停止
nb: • Under 48°C: Vifte stoppet
nl: • Onder 48°C: Ventilator gestopt
pl: • Poniżej 48°C: Wentylator zatrzymany
pt_br: • Abaixo de 48°C: Ventoinha parada
pt_pt: • Abaixo de 48°C: Ventoinha parada
ro: • Sub 48°C: Ventilator oprit
ru: • Ниже 48°C: Вентилятор остановлен
sv: • Under 48°C: Fläkten stoppad
th: • ต่ำกว่า 48°C: พัดลมหยุดทำงาน
tr: • 48°C altında: Fan durduruldu
uk: • Нижче 48°C: Вентилятор зупинено
vi: • Dưới 48°C: Quạt dừng
zh_hans: • 低于 48°C：风扇停转
zh_hant: • 低於 48°C：風扇停轉

source: • v%@ 사용 가능
ar: • ‏v%@ متوفر
cs: • K dispozici v%@
da: • v%@ tilgængelig
de: • v%@ verfügbar
el: • v%@ διαθέσιμη
en: • v%@ available
es: • v%@ disponible
fi: • v%@ saatavilla
fr: • v%@ disponible
he: • ‏v%@ זמינה
hi: • v%@ उपलब्ध
hu: • v%@ elérhető
id: • v%@ tersedia
it: • v%@ disponible
ja: • v%@ が利用可能
nb: • v%@ tilgjengelig
nl: • v%@ beschikbaar
pl: • v%@ dostępna
pt_br: • v%@ disponível
pt_pt: • v%@ disponível
ro: • v%@ disponibil
ru: • Доступна v%@
sv: • v%@ tillgänglig
th: • มี v%@ ให้อัปเดต
tr: • v%@ mevcut
uk: • Доступна v%@
vi: • v%@ khả dụng
zh_hans: • v%@ 可用
zh_hant: • v%@ 可用

source: • 곡선이 0 RPM을 지시할 때만 작동
ar: • يعمل فقط عندما يشير المنحنى إلى 0 دورة في الدقيقة
cs: • Pracuje pouze v případě, že křivka určuje 0 RPM
da: • Virker kun, når kurven angiver 0 RPM
de: • Funktioniert nur, wenn die Kurve 0 RPM vorgibt
el: • Λειτουργεί μόνο όταν η καμπύλη ορίζει 0 RPM
en: • Operates only when curve commands 0 RPM
es: • Funciona solo cuando la curva indica 0 RPM
fi: • Toimii vain, kun käyrä määrää 0 RPM
fr: • Fonctionne uniquement lorsque la courbe indique 0 tr/min
he: • פועל רק כאשר העקומה מורה על 0 סל"ד
hi: • केवल तभी काम करता है जब वक्र 0 RPM का निर्देश देता है
hu: • Csak akkor működik, ha a görbe 0 RPM-et ad meg
id: • Beroperasi hanya jika kurva memerintahkan 0 RPM
it: • Funziona solo quando la curva indica 0 RPM
ja: • カーブが0 RPMを指示しているときのみ動作
nb: • Fungerer bare når kurven angir 0 RPM
nl: • Werkt alleen wanneer de curve 0 RPM aangeeft
pl: • Działa tylko wtedy, gdy krzywa wskazuje 0 RPM
pt_br: • Funciona apenas quando a curva comanda 0 RPM
pt_pt: • Funciona apenas quando a curva indica 0 RPM
ro: • Funcționează doar când curba indică 0 RPM
ru: • Работает, только когда кривая задает 0 RPM
sv: • Fungerar endast när kurvan anger 0 RPM
th: • ทำงานเมื่อกราฟพัดลมกำหนดค่า 0 RPM เท่านั้น
tr: • Yalnızca eğri 0 RPM belirttiğinde çalışır
uk: • Працює лише тоді, коли крива вказує 0 об/хв
vi: • Chỉ hoạt động khi đường cong chỉ định 0 RPM
zh_hans: • 仅在曲线指定 0 RPM 时生效
zh_hant: • 僅在曲線指定 0 RPM 時生效

source: • 최신 버전입니다
ar: • ‏Wattly محدّث
cs: • Wattly je aktuální
da: • Wattly er opdateret
de: • Wattly ist auf dem neuesten Stand
el: • Το Wattly είναι ενημερωμένο
en: • Wattly is up to date
es: • Wattly está actualizado
fi: • Wattly on ajan tasalla
fr: • Wattly est à jour
he: • ‏Wattly מעודכן
hi: • Wattly अप-टू-डेट है
hu: • A Wattly naprakész
id: • Wattly sudah terbarukan
it: • Wattly è aggiornato
ja: • 最新バージョンです
nb: • Wattly er oppdatert
nl: • Wattly is up-to-date
pl: • Wattly jest aktualny
pt_br: • O Wattly está atualizado
pt_pt: • O Wattly está atualizado
ro: • Wattly este la zi
ru: • Установлена новейшая версия
sv: • Wattly är uppdaterat
th: • Wattly เป็นเวอร์ชันล่าสุดแล้ว
tr: • Wattly güncel
uk: • Wattly оновлено
vi: • Wattly đã được cập nhật
zh_hans: • 已是最新版本
zh_hant: • 已是最新版本

source: 값 오류
ar: قيمة غير صالحة
cs: Neplatná hodnota
da: Ugyldig værdi
de: Ungültiger Wert
el: Μη έγκυρη τιμή
en: Invalid Value
es: Valor no válido
fi: Virheellinen arvo
fr: Valeur non valide
he: ערך לא חוקי
hi: अमान्य मान
hu: Érvénytelen érték
id: Nilai Tidak Valid
it: Valore non valido
ja: 無効な値
nb: Ugyldig verdi
nl: Ongeldige waarde
pl: Nieprawidłowa wartość
pt_br: Valor Inválido
pt_pt: Valor inválido
ro: Valoare nevalidă
ru: Неверное значение
sv: Ogiltigt värde
th: ค่าไม่ถูกต้อง
tr: Geçersiz Değer
uk: Недійсне значення
vi: Giá trị không hợp lệ
zh_hans: 数值错误
zh_hant: 數值錯誤

source: 개발자에게 문의하기
ar: الاتصال بالمطور
cs: Kontaktovat vývojáře
da: Kontakt udvikler
de: Entwickler kontaktieren
el: Επικοινωνία με τον προγραμματιστή
en: Contact Developer
es: Contactar al desarrollador
fi: Ota yhteyttä kehittäjään
fr: Contacter le développeur
he: צור קשר עם המפתח
hi: डेवलपर से संपर्क करें
hu: Kapcsolatfelvétel a fejlesztővel
id: Hubungi Pengembang
it: Contatta lo sviluppatore
ja: 開発者に問い合わせ
nb: Kontakt utvikler
nl: Contact opnemen met ontwikkelaar
pl: Skontaktuj się z programistą
pt_br: Fale com o desenvolvedor
pt_pt: Contactar o programador
ro: Contactează dezvoltatorul
ru: Связаться с разработчиком
sv: Kontakta utvecklaren
th: ติดต่อผู้พัฒนา
tr: Geliştiriciyle İletişime Geçin
uk: Звʼязатися з розробником
vi: Liên hệ với nhà phát triển
zh_hans: 联系开发者
zh_hant: 聯絡開發者

source: 갱신 주기
ar: الفاصل الزمني للتحديث
cs: Interval aktualizace
da: Opdateringsinterval
de: Aktualisierungsintervall
el: Διάστημα ανανέωσης
en: Refresh Interval
es: Intervalo de actualización
fi: Päivitysväli
fr: Intervalle d'actualisation
he: מרווח רענון
hi: रीफ़्रेश अंतराल
hu: Frissítési időköz
id: Interval Penyegaran
it: Intervallo di aggiornamento
ja: 更新間隔
nb: Oppdateringsintervall
nl: Vernieuwingsinterval
pl: Częstotliwość odświeżania
pt_br: Intervalo de Atualização
pt_pt: Intervalo de atualização
ro: Interval de actualizare
ru: Интервал обновления
sv: Uppdateringsintervall
th: ช่วงเวลาการรีเฟรช
tr: Yenileme Aralığı
uk: Інтервал оновлення
vi: Khoảng thời gian làm mới
zh_hans: 刷新间隔
zh_hant: 重新整理間隔

source: 검증된 온도 프로파일 없음
ar: لا يوجد ملف تعريف حراري موثق
cs: Žádný ověřený teplotní profil
da: Ingen verificeret temperaturprofil
de: Kein verifiziertes Temperaturprofil
el: Δεν υπάρχει επαληθευμένο προφίλ θερμοκρασίας
en: No verified temperature profile
es: Sin perfil de temperatura verificado
fi: Ei vahvistettua lämpötilaprofiilia
fr: Aucun profil de température vérifié
he: אין פרופיל טמפרטורה מאומת
hi: कोई सत्यापित तापमान प्रोफ़ाइल नहीं
hu: Nincs ellenőrzött hőmérsékletprofil
id: Tidak ada profil suhu terverifikasi
it: Nessun profilo di temperatura verificato
ja: 検証済み温度プロファイルなし
nb: Ingen bekreftet temperaturprofil
nl: Geen geverifieerd temperatuurprofiel
pl: Brak zweryfikowanego profilu temperatury
pt_br: Nenhum perfil térmico verificado
pt_pt: Nenhum perfil térmico verificado
ro: Niciun profil de temperatură verificat
ru: Нет проверенного профиля температур
sv: Ingen verifierad temperaturprofil
th: ไม่มีโปรไฟล์อุณหภูมิที่ตรวจสอบแล้ว
tr: Doğrulanmış sıcaklık profili yok
uk: Немає перевіреного температурного профілю
vi: Không có hồ sơ nhiệt độ được xác minh
zh_hans: 无经验证的温度配置文件
zh_hant: 無經驗證的溫度設定檔

source: 고급
ar: خيارات متقدمة
cs: Pokročilé
da: Avanceret
de: Erweitert
el: Προηγμένες
en: Advanced
es: Avanzado
fi: Lisäasetukset
fr: Avancé
he: מתקדם
hi: उन्नत
hu: Speciális
id: Lanjutan
it: Avanzate
ja: 詳細設定
nb: Avansert
nl: Geavanceerd
pl: Zaawansowane
pt_br: Avançado
pt_pt: Avançado
ro: Avansat
ru: Дополнительно
sv: Avancerat
th: ขั้นสูง
tr: İleri Düzey
uk: Додатково
vi: Nâng cao
zh_hans: 高级
zh_hant: 進階

source: 고급 · 배터리 진단
ar: متقدم · تشخيص البطارية
cs: Pokročilé · Diagnostika baterie
da: Avanceret · Batteridiagnostik
de: Erweitert · Batteriediagnose
el: Για προχωρημένους · Διαγνωστικά μπαταρίας
en: Advanced · Battery Diagnostics
es: Avanzado · Diagnóstico de la batería
fi: Lisäasetukset · Akun diagnostiikka
fr: Avancé · Diagnostic de la batterie
he: מתקדם · אבחון הסוללה
hi: उन्नत · बैटरी निदान
hu: Speciális · Akkumulátor-diagnosztika
id: Lanjutan · Diagnostik Baterai
it: Avanzate · Diagnostica della batteria
ja: 詳細 · バッテリー診断
nb: Avansert · Batteridiagnostikk
nl: Geavanceerd · Batterijdiagnose
pl: Zaawansowane · Diagnostyka baterii
pt_br: Avançado · Diagnóstico da Bateria
pt_pt: Avançado · Diagnóstico da Bateria
ro: Avansat · Diagnosticarea bateriei
ru: Дополнительно · Диагностика батареи
sv: Avancerat · Batteridiagnostik
th: ขั้นสูง · การวินิจฉัยแบตเตอรี่
tr: Gelişmiş · Pil Tanılaması
uk: Додатково · Діагностика акумулятора
vi: Nâng cao · Chẩn đoán Pin
zh_hans: 高级 · 电池诊断
zh_hant: 進階 · 電池診斷

source: 고성능
ar: أداء عالٍ
cs: Vysoký výkon
da: Høj ydeevne
de: Hohe Leistung
el: Υψηλή απόδοση
en: High Performance
es: Alto rendimiento
fi: Suuri suorituskyky
fr: Haute performance
he: ביצועים גבוהים
hi: उच्च प्रदर्शन
hu: Nagy teljesítmény
id: Performa Tinggi
it: Prestazioni elevate
ja: 高パフォーマンス
nb: Høy ytelse
nl: Hoge prestaties
pl: Wysoka wydajność
pt_br: Alto Desempenho
pt_pt: Alto desempenho
ro: Performanță ridicată
ru: Высокая производительность
sv: Hög prestanda
th: ประสิทธิภาพสูง
tr: Yüksek Performans
uk: Висока продуктивність
vi: Hiệu năng cao
zh_hans: 高性能
zh_hant: 高效能

source: 고정
ar: مثبتة
cs: Vyhrazená
da: Fastlåst
de: Reserviert
el: Δεσμευμένη
en: Wired
es: Cableada
fi: Lukittu
fr: Réservée
he: קבוע
hi: फिक्स्ड
hu: Lekötött
id: Terkunci
it: Cablata
ja: 固定
nb: Fastlåst
nl: Vastgezet
pl: Niewymienna
pt_br: Fixa
pt_pt: Fixa
ro: Rezervată
ru: Зарезервировано
sv: Låst
th: ถูกใช้คงที่
tr: Sabit
uk: Зарезервовано
vi: Cố định
zh_hans: 联动
zh_hant: 固定

# 고정 %@ GB · 압축 %@ GB · 스왑 %@ GB
source: 고정 %1$@ GB · 압축 %2$@ GB · 스왑 %3$@ GB
ar: مثبتة %1$@ GB · مضغوطة %2$@ GB · تبديل %3$@ GB
cs: Vyhrazená %1$@ GB · Kompr. %2$@ GB · Swap %3$@ GB
da: Låst %1$@ GB · Kompr. %2$@ GB · Swap %3$@ GB
de: Reserviert %1$@ GB · Kompr. %2$@ GB · Swap %3$@ GB
el: Δεσμευμένη %1$@ GB · Συμπιεσμένη %2$@ GB · Swap %3$@ GB
en: Wired %1$@ GB · Comp %2$@ GB · Swap %3$@ GB
es: Cableada %1$@ GB · Compr. %2$@ GB · Swap %3$@ GB
fi: Lukittu %1$@ Gt · Pakattu %2$@ Gt · Sivutus %3$@ Gt
fr: Réservée %1$@ Go · Compr. %2$@ Go · Swap %3$@ Go
he: קבוע %1$@ GB · דחוס %2$@ GB · החלפה %3$@ GB
hi: फिक्स्ड %1$@ GB · कंप्रेस्ड %2$@ GB · स्वैप %3$@ GB
hu: Lekötött %1$@ GB · Tömör. %2$@ GB · Lapozó %3$@ GB
id: Terkunci %1$@ GB · Terkompresi %2$@ GB · Swap %3$@ GB
it: Cablata %1$@ GB · Compr. %2$@ GB · Swap %3$@ GB
ja: 固定 %1$@ GB · 圧縮 %2$@ GB · スワップ %3$@ GB
nb: Låst %1$@ GB · Kompr. %2$@ GB · Swap %3$@ GB
nl: Vast %1$@ GB · Gecompr. %2$@ GB · Swap %3$@ GB
pl: Niewymienna %1$@ GB · Skompr. %2$@ GB · Wymiana %3$@ GB
pt_br: Fixa %1$@ GB · Compr. %2$@ GB · Swap %3$@ GB
pt_pt: Fixa %1$@ GB · Compr. %2$@ GB · Swap %3$@ GB
ro: Rezervată %1$@ GB · Compr. %2$@ GB · Swap %3$@ GB
ru: Зарезерв. %1$@ ГБ · Сжато %2$@ ГБ · Swap %3$@ ГБ
sv: Låst %1$@ GB · Kompr. %2$@ GB · Växling %3$@ GB
th: ถูกใช้คงที่ %1$@ GB · ถูกบีบอัด %2$@ GB · พื้นที่สลับ %3$@ GB
tr: Sabit %1$@ GB · Sıkıştırılmış %2$@ GB · Takas %3$@ GB
uk: Зарезерв. %1$@ ГБ · Стиснуто %2$@ ГБ · Swap %3$@ ГБ
vi: Cố định %1$@ GB · Đã nén %2$@ GB · Swap %3$@ GB
zh_hans: 联动 %1$@ GB · 压缩 %2$@ GB · 交换 %3$@ GB
zh_hant: 固定 %1$@ GB · 壓縮 %2$@ GB · 交換 %3$@ GB

source: 관리자 인증이 취소되었거나 실패했습니다.
ar: تم إلغاء مصادقة المسؤول أو فشلت.
cs: Ověření správce bylo zrušeno nebo se nezdařilo.
da: Administratorgodkendelsen blev annulleret eller mislykkedes.
de: Die Administratorauthentifizierung wurde abgebrochen oder ist fehlgeschlagen.
el: Ο έλεγχος ταυτότητας διαχειριστή ακυρώθηκε ή απέτυχε.
en: Administrator authentication was cancelled or failed.
es: La autenticación del administrador se canceló o falló.
fi: Järjestelmänvalvojan todennus peruutettiin tai epäonnistui.
fr: L'authentification de l'administrateur a été annulée ou a échoué.
he: אימות המנהל בוטל או נכשל.
hi: प्रशासक प्रमाणीकरण रद्द कर दिया गया या विफल हो गया।
hu: A rendszergazdai hitelesítés megszakadt vagy sikertelen volt.
id: Autentikasi administrator dibatalkan atau gagal.
it: L'autenticazione dell'amministratore è stata annullata o non è riuscita.
ja: 管理者認証がキャンセルされたか失敗しました。
nb: Administratorautentiseringen ble avbrutt eller mislyktes.
nl: De beheerdersverificatie is geannuleerd of mislukt.
pl: Uwierzytelnianie administratora zostało anulowane lub nie powiodło się.
pt_br: A autenticação do administrador foi cancelada ou falhou.
pt_pt: A autenticação de administrador foi cancelada ou falhou.
ro: Autentificarea administratorului a fost anulată sau a eșuat.
ru: Аутентификация администратора отменена или не удалась.
sv: Administratörsautentiseringen avbröts eller misslyckades.
th: การยืนยันตัวตนของผู้ดูแลระบบถูกยกเลิกหรือล้มเหลว
tr: Yönetici kimlik doğrulaması iptal edildi veya başarısız oldu.
uk: Автентифікацію адміністратора скасовано або вона не вдалася.
vi: Xác thực quản trị viên đã bị hủy hoặc không thành công.
zh_hans: 管理员身份验证已取消或失败。
zh_hant: 管理員身分驗證已取消或失敗。

source: 균형
ar: متوازن
cs: Vyvážený
da: Afbalanceret
de: Ausgeglichen
el: Ισορροπημένο
en: Balanced
es: Equilibrado
fi: Tasapainotettu
fr: Équilibré
he: מאוזן
hi: संतुलित
hu: Kiegyensúlyozott
id: Seimbang
it: Bilanciato
ja: バランス
nb: Balansert
nl: Gebalanceerd
pl: Zrównoważony
pt_br: Equilibrado
pt_pt: Equilibrado
ro: Echilibrat
ru: Сбалансированный
sv: Balanserad
th: สมดุล
tr: Dengeli
uk: Збалансований
vi: Cân bằng
zh_hans: 平衡
zh_hant: 平衡

source: 그래도 실행
ar: تشغيل على أي حال
cs: Přesto spustit
da: Kør alligevel
de: Trotzdem ausführen
el: Εκτέλεση ούτως ή άλλως
en: Run Anyway
es: Ejecutar de todos modos
fi: Suorita silti
fr: Exécuter quand même
he: הפעל בכל זאת
hi: फिर भी चलाएँ
hu: Futtatás mégis
id: Tetap Jalankan
it: Esegui comunque
ja: それでも実行
nb: Kjør likevel
nl: Toch uitvoeren
pl: Uruchom mimo to
pt_br: Executar Mesmo Assim
pt_pt: Executar na Mesma
ro: Rulează oricum
ru: Всё равно запустить
sv: Kör ändå
th: ดำเนินการต่อไป
tr: Yine de Çalıştır
uk: Все одно запустити
vi: Vẫn chạy
zh_hans: 仍然运行
zh_hant: 仍要執行

source: 그래픽 렌더링 및 연산 시 사용률이 높아지는 것은 정상 동작입니다. 알림이 필요할 때만 켜세요.
ar: يعد الاستخدام العالي لـ GPU أثناء معالجة الرسومات والحساب أمرًا طبيعيًا. قم بتمكين التنبيهات عند الرغبة فقط.
cs: Vysoké využití GPU při vykreslování grafiky a výpočtech je normální chování. Zapínejte upozornění, pouze pokud je potřebujete.
da: Høj GPU-belastning under grafikgengivelse og beregning er normalt. Slå kun advarsler til, hvis du har brug for dem.
de: Eine hohe GPU-Auslastung bei Grafik-Rendering und Berechnungen ist normal. Aktiviere Warnungen nur bei Bedarf.
el: Η υψηλή χρήση GPU κατά την απόδοση γραφικών και τους υπολογισμούς είναι φυσιολογική συμπεριφορά. Ενεργοποιήστε τις ειδοποιήσεις μόνο εάν τις χρειάζεστε.
en: High GPU usage during graphics rendering and computation is normal. Enable alerts only if desired.
es: Un uso elevado de GPU durante el renderizado y el cálculo gráfico es normal. Activa las alertas solo si lo deseas.
fi: Korkea GPU:n käyttöaste grafiikan renderöinnin ja laskennan aikana on normaalia. Ota ilmoitukset käyttöön vain tarvittaessa.
fr: Une utilisation élevée du GPU lors du rendu graphique et des calculs est normale. N'activez les alertes que si nécessaire.
he: שימוש גבוה ב-GPU במהלך עיבוד גרפי וחישוב הוא תקין. הפעל התראות רק בעת הצורך.
hi: ग्राफ़िक्स रेंडरिंग और गणना के दौरान उच्च GPU उपयोग सामान्य है। अलर्ट केवल आवश्यकता पड़ने पर ही सक्षम करें।
hu: Grafikus renderelés és számítás közben a magas GPU-használat normális működés. Csak akkor kapcsolja be a riasztásokat, ha szükséges.
id: Penggunaan GPU yang tinggi selama rendering grafis dan komputasi adalah normal. Aktifkan peringatan hanya jika diinginkan.
it: Un utilizzo elevato della GPU durante il rendering grafico e i calcoli è normale. Abilita gli avvisi solo se necessario.
ja: グラフィック描画や計算処理中に使用率が高くなるのは正常な動作です。通知が必要な場合のみ有効にしてください。
nb: Høy GPU-bruk under grafikkrendering og beregning er normalt. Slå bare på varsler hvis du trenger dem.
nl: Een hoog GPU-gebruik tijdens grafische rendering en berekeningen is normaal. Schakel waarschuwingen alleen in indien gewenst.
pl: Wysokie użycie GPU podczas renderowania grafiki i obliczeń jest zjawiskiem normalnym. Włączaj alerty tylko wtedy, gdy są potrzebne.
pt_br: O uso elevado da GPU durante renderização gráfica e computação é normal. Ative alertas somente se desejado.
pt_pt: A utilização elevada da GPU durante a renderização gráfica e computação é normal. Ative os alertas apenas se necessário.
ro: Utilizarea ridicată a GPU în timpul randării grafice și calculelor este un comportament normal. Activați alertele doar dacă aveți nevoie de ele.
ru: Высокая загрузка GPU во время рендеринга графики и вычислений является нормальным поведением. Включайте предупреждения только при необходимости.
sv: Hög GPU-användning vid grafikrendering och beräkningar är normalt. Aktivera endast varningar om du behöver dem.
th: การใช้งาน GPU สูงระหว่างการเรนเดอร์กราฟิกและการประมวลผลถือเป็นเรื่องปกติ เปิดใช้งานการเตือนเฉพาะเมื่อต้องการเท่านั้น
tr: Grafik işleme ve hesaplama sırasında yüksek GPU kullanımı normaldir. Uyarıları yalnızca gerekirse açın.
uk: Високе використання GPU під час рендерингу графіки та обчислень є нормальним явищем. Вмикайте сповіщення лише за потреби.
vi: Mức sử dụng GPU cao trong quá trình kết xuất đồ họa và tính toán là bình thường. Chỉ bật cảnh báo nếu muốn.
zh_hans: 图形渲染和计算期间使用率偏高属于正常现象。仅在需要时开启提醒。
zh_hant: 圖形渲染與運算期間使用率偏高屬於正常現象。僅在需要時開啟提醒。

source: 금
ar: الجمعة
cs: Pá
da: Fre
de: Fr
el: Παρ
en: Fri
es: Vie
fi: Pe
fr: Ven
he: ו׳
hi: शुक्र
hu: P
id: Jum
it: Ven
ja: 金
nb: Fre
nl: Vr
pl: Pt
pt_br: Sex
pt_pt: Sex
ro: Vin
ru: Пт
sv: Fre
th: ศ.
tr: Cum
uk: Пт
vi: T6
zh_hans: 五
zh_hant: 五

source: 기록 지우기
ar: مسح السجل
cs: Vymazat historii
da: Ryd historik
de: Verlauf löschen
el: Εκκαθάριση ιστορικού
en: Clear History
es: Borrar historial
fi: Tyhjennä historia
fr: Effacer l'historique
he: נקה היסטוריה
hi: इतिहास साफ़ करें
hu: Előzmények törlése
id: Hapus Riwayat
it: Cancella cronologia
ja: 履歴を消去
nb: Slett logg
nl: Geschiedenis wissen
pl: Wyczyść historię
pt_br: Limpar Histórico
pt_pt: Limpar histórico
ro: Șterge istoricul
ru: Очистить историю
sv: Rensa historik
th: ล้างประวัติ
tr: Geçmişi Temizle
uk: Очистити історію
vi: Xóa lịch sử
zh_hans: 清除历史记录
zh_hant: 清除歷史記錄

source: 기본값으로 되돌리기
ar: إعادة التعيين إلى الإعدادات الافتراضية
cs: Obnovit výchozí
da: Gendan standardindstillinger
de: Auf Standardwerte zurücksetzen
el: Επαναφορά προεπιλογών
en: Reset to Defaults
es: Restablecer valores predeterminados
fi: Palauta oletukset
fr: Rétablir les valeurs par défaut
he: שחזר לברירות מחדל
hi: डिफ़ॉल्ट पर रीसेट करें
hu: Visszaállítás az alapértékekre
id: Atur Ulang ke Default
it: Ripristina impostazioni predefinite
ja: デフォルトに戻す
nb: Tilbakestill til standardinnstillinger
nl: Herstel standaardwaarden
pl: Przywróć domyślne
pt_br: Restaurar Padrões
pt_pt: Repor predefinições
ro: Restabilire implicite
ru: Сбросить настройки по умолчанию
sv: Återställ till standardvärden
th: คืนค่าเริ่มต้น
tr: Varsayılanlara Sıfırla
uk: Скинути до стандартних
vi: Đặt lại về mặc định
zh_hans: 恢复为默认设置
zh_hant: 回復成預設值

source: 꺼짐
ar: إيقاف
cs: Vypnuto
da: Fra
de: Aus
el: Ανενεργό
en: Off
es: Desactivado
fi: Pois päältä
fr: Désactivé
he: כבוי
hi: बंद
hu: Kikapcsolva
id: Nonaktif
it: Disattivato
ja: オフ
nb: Av
nl: Uit
pl: Wył.
pt_br: Desativado
pt_pt: Desativado
ro: Oprit
ru: Выкл.
sv: Av
th: ปิด
tr: Kapalı
uk: Вимк.
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

source: 꺼짐 · macOS 자동 제어
ar: متوقف · تحكم macOS التلقائي
cs: Vypnuto · Automatické řízení macOS
da: Fra · Automatisk macOS-styring
de: Aus · Automatische macOS-Steuerung
el: Ανενεργό · Αυτόματος έλεγχος macOS
en: Off · macOS Automatic Control
es: Desactivado · Control automático de macOS
fi: Pois päältä · macOS:n automaattinen ohjaus
fr: Désactivé · Contrôle automatique macOS
he: כבוי · בקרה אוטומטית של macOS
hi: बंद · macOS स्वचालित नियंत्रण
hu: Kikapcsolva · macOS automatikus vezérlés
id: Mati · Kontrol Otomatis macOS
it: Disattivato · Controllo automatico macOS
ja: オフ・macOS自動制御
nb: Av · Automatisk macOS-styring
nl: Uit · Automatische macOS-regeling
pl: Wył. · Automatyczne sterowanie macOS
pt_br: Desativado · Controle Automático do macOS
pt_pt: Desativado · Controlo automático do macOS
ro: Oprit · Control automat macOS
ru: Выкл. · Автоматическое управление macOS
sv: Av · Automatisk macOS-styrning
th: ปิด · การควบคุมอัตโนมัติของ macOS
tr: Kapalı · macOS Otomatik Denetim
uk: Вимк. · Автоматичне керування macOS
vi: Tắt · Điều khiển tự động macOS
zh_hans: 关闭 · macOS自动控制
zh_hant: 關閉 · macOS自動控制

source: 남은 사용/충전 시간 (분)
ar: Time Remaining (minutes)
cs: Time Remaining (minutes)
da: Time Remaining (minutes)
de: Verbleibende Zeit (Minuten)
el: Time Remaining (minutes)
en: Time Remaining (minutes)
es: Tiempo restante (minutos)
fi: Time Remaining (minutes)
fr: Temps restant (minutes)
he: Time Remaining (minutes)
hi: Time Remaining (minutes)
hu: Time Remaining (minutes)
id: Time Remaining (minutes)
it: Time Remaining (minutes)
ja: 残り時間 (分)
nb: Time Remaining (minutes)
nl: Time Remaining (minutes)
pl: Time Remaining (minutes)
pt_br: Time Remaining (minutes)
pt_pt: Time Remaining (minutes)
ro: Time Remaining (minutes)
ru: Time Remaining (minutes)
sv: Time Remaining (minutes)
th: Time Remaining (minutes)
tr: Time Remaining (minutes)
uk: Time Remaining (minutes)
vi: Time Remaining (minutes)
zh_hans: 剩余时间 (分钟)
zh_hant: 剩餘時間 (分鐘)

source: 남은 용량
ar: السعة المتبقية
cs: Zbývající kapacita
da: Resterende kapacitet
de: Restkapazität
el: Εναπομένουσα χωρητικότητα
en: Remaining Capacity
es: Capacidad restante
fi: Jäljellä oleva kapasiteetti
fr: Capacité restante
he: קיבולת שנותרה
hi: शेष क्षमता
hu: Fennmaradó kapacitás
id: Kapasitas Tersisa
it: Capacità residua
ja: 残り容量
nb: Gjenværende kapasitet
nl: Resterende capaciteit
pl: Pozostała pojemność
pt_br: Capacidade Restante
pt_pt: Capacidade Restante
ro: Capacitate rămasă
ru: Оставшаяся ёмкость
sv: Återstående kapacitet
th: ความจุที่เหลือ
tr: Kalan Kapasite
uk: Залишкова ємність
vi: Dung lượng còn lại
zh_hans: 剩余容量
zh_hant: 剩餘容量
